{
    "xinaliq": {
        "pageTitle": "Xinaliq",
        "projectTitle": "Xinaliq",
        "projectDescription": "Xinaliq (czyt. Hinalug) to jedno z najstarszych miejsc na Ziemi, w którym nieprzerwanie – najprawdopodobniej od 5000 lat – żyją ludzie. Położenie wysoko w górach na 2300 m n.p.m. przez wieki, aż do 1968 roku wiązało się z kompletnym odcięciem od reszty Azerbejdżanu. Dla chcących tu przybyć podróżników Hinalug był obietnicą przygody kuszącą swoją niedostępnością i etniczną izolacją mieszkańców. Dziś, kiedy do wioski prowadzi tylko częściowo szutrowa droga, przyciąga tym bardziej, jawiąc się jako świat, który bezpowrotnie odchodzi.<br><br>Xinaliq jest najwyżej położoną miejscowością w Azerbejdżanie, a przy tym jedną z najwyżej położonych stale zamieszkanych wiosek na Kaukazie. Mieszkańcy zachowali tutaj swój odrębny – przez wielu badaczy uznawany za niespokrewniony z innymi grupami językowymi – język hinalugijski, którego nie rozumieją nawet mieszkańcy okolicznych wiosek. I choć w lokalnej szkole do 11 klasy, 350 dzieci uczy się zagrożonej wymarciem mowy swoich przodków – przybyłych tu starożytnych albańskich plemion, a jeszcze w byłym ZSRR poczyniono kroki do jego skodyfikowania spisując alfabet składający się z aż 77 liter, tożsamość Hinalugijczyków każdego dnia przegrywa walkę z unifikującym się światem.<br><br>Jeszcze większym przełomem był rok 2006, kiedy to Hinalug postanowił odwiedzić prezydent. Położenie asfaltu skróciło wówczas czas przejazdu z Quby, najbliższej miejscowości, do niecałych 2 godzin. Dziś, choć droga ma momentami duże braki i wiedzie nad przepaściami, latem pokonują ją nawet stare łady samary.<br><br>Badacze kultury złowieszczą, że Hinalugijczycy zginą. Ich kultura i poczucie więzi ugnie się pod naporem globalizacyjnej siły. Niepodobna zaś zatrzymać tego procesu i odmówić jego mieszkańcom dostępu do zdobyczy cywilizacji, wyjazdów i zmiany. Mimo możliwych do zwiezienia tu wszelkich cywilizacyjnych dobrodziejstw i przekleństw, wciąż jednak ogrzewanie wody i domów bazuje na biopaliwie – oborniku. Wieki spędzone w izolacji od reszty świata sprawiły, że mieszkańcy byli w pełni samowystarczalni, a problem braku na tej wysokości drewna wciąż rozwiązuje się zwożonymi z gór suchymi kępkami mchu i bydlęcymi odchodami. Te wypala się w formie cegieł, a następnie układa się wzdłuż domostw. Domy otulają dookoła jedną górę, zbudowane są z rzecznego kamienia piętrowo, jeden na drugim, tak, że dach jednego stanowi dziedziniec drugiego, choć blacha z wolna wypiera tutejszy budulec używany od zarania dziejów – rzeczny kamień. Mieszkańcy trudnią się hodowlą bydła, zbieraniem ziół, grą w tryktrak. Zamysłem projektu było uchwycenie tego codziennego życia Hinalugijczyków, wciąż żywych tradycji, nim przejdą one do historii i nieuchronnie zginą.",
        "mainImage": "https://powroty.do/wp-content/uploads/2019/02/1.jpg",
        "imagesList": ["https://powroty.do/wp-content/uploads/2019/02/1.jpg", "https://powroty.do/wp-content/uploads/2019/02/2.jpg", "https://powroty.do/wp-content/uploads/2019/02/3.jpg", "https://powroty.do/wp-content/uploads/2019/02/4.jpg", "https://powroty.do/wp-content/uploads/2019/02/5.jpg", "https://powroty.do/wp-content/uploads/2019/02/6.jpg", "https://powroty.do/wp-content/uploads/2019/02/7.jpg", "https://powroty.do/wp-content/uploads/2019/02/8.jpg", "https://powroty.do/wp-content/uploads/2019/02/9.jpg", "https://powroty.do/wp-content/uploads/2019/02/10.jpg", "https://powroty.do/wp-content/uploads/2019/02/11.jpg", "https://powroty.do/wp-content/uploads/2019/02/12.jpg"]
    },

    "toniemy1": {
        "pageTitle": "TO-NIE-MY I",
        "projectTitle": "To-Nie-My I",
        "projectDescription": "Tonsai to licząca około sto osób niewielka wioska nad Morzem Andamańskim w tajlandzkiej prowincji Krabi. Miejsce, które przez dziesięciolecia skutecznie broniło się przed masową turystyką. Wioska hippisów i wspinaczy skalnych do 2014 roku znajdowała się w dżungli przy malowniczym wybrzeżu. Mieszkańcy korzystali z uroków położenia, prowadząc rodzinne restauracje i homestay’e dla tych, którym nie straszny był brak prądu i ciepłej wody. Sytuacja zmieniła się diametralnie po kontrowersyjnym wykupieniu ziemi, na której od lat znajdowały się ich drewniane domy przez znaną sieć hoteli Sheraton. Cała wioska została zrównana z ziemią, a mieszkańcom oddano teren kilkaset metrów w głąb lądu. W związku z planami budowy luksusowego resortu teren ogrodzono dwumetrowym murem zostawiając im jedynie wąską drogę do niewielkiej przystani. Wiele lokalnych biznesów upadło, a ci, którzy zdecydowali się pozostać na ziemi swoich przodków, zostali ukryci za ogrodzeniem. Wiele osób przybywających tu za dnia nie ma pojęcia, że w oddali nadal toczy się normalne życie.<br><br>Leakage effect zbiera jednak swoje żniwo. Potocznie uważa się, że rozwój turystyki zasilany zagranicznym kapitałem sprzyja rozwojowi odwiedzanego kraju, bo dzięki temu zarabia lokalna gospodarka. Ile jednak pieniędzy tak naprawdę zostaje w wakacyjnym raju? Szacuje się, że w Tajlandii jest to 30% wydanych w kraju pieniędzy. Reszta wycieka daleko – na globalną Północ. Tutaj zostają zaś ścieki i odpady. Wszystkie negatywne konsekwencje związane z rozwojem turystyki ponoszą właśnie lokalni mieszkańcy  - od zmian kulturowych aż po gospodarkę ściekami z potężnych obiektów hotelowych.",
        "mainImage": "https://powroty.do/wp-content/uploads/2019/02/patrycja-pajak-1.jpg",
        "imagesList": ["https://powroty.do/wp-content/uploads/2019/02/patrycja-pajak-1.jpg", "https://powroty.do/wp-content/uploads/2019/02/patrycja-pajak-1-2.jpg", "https://powroty.do/wp-content/uploads/2019/02/patrycja-pajak-1-5.jpg", "https://powroty.do/wp-content/uploads/2019/02/patrycja-pajak-1-6.jpg", "https://powroty.do/wp-content/uploads/2019/02/patrycja-pajak-1-7.jpg", "https://powroty.do/wp-content/uploads/2019/02/patrycja-pajak-1-9.jpg", "https://powroty.do/wp-content/uploads/2019/02/patrycja-pajak-1-10.jpg"]
    },

    "toniemy2": {
        "pageTitle": "TO-NIE-MY II",
        "projectTitle": "To-Nie-My II",
        "projectDescription": "Koh Mook to jedna z wysp, które ucierpiały w wyniku tsunami w 2004 roku. Ślady tego tragicznego wydarzenia widoczne są do dziś, ale mimo ostrzeżeń i zaleceń budowy dalej od brzegu, dużą część wioski odbudowano w bardziej atrakcyjnych nadmorskich regionach. Jako mała wyspa boryka się ona z ogromnym problemem śmieci. Położenie, układ prądów morskich, wzrost liczby turystów i rozwój gospodarczy sprawia, że zanieczyszczeń jest coraz więcej. Śmieci są wyrzucane do morza, palone lub zakopywane w dżungli. Miejscowa ludność nie ma żadnego wsparcia ze strony władz centralnych.<br><br>Pozornie rajska wyspa, która przy resortach wygląda jak żywcem wyjęta z turystycznych folderów, w rzeczywistości boryka się z wieloma na pozór niewidocznymi problemami. Goście muszą gdzieś mieszkać, więc zieleń znika pod betonem hoteli. Piasek z placów budowy zasypuje rafy koralowe, a zanieczyszczona ściekami woda traci swój błękitny kolor. Umiejętny marketing potrafi jednak zdziałać cuda, więc klienci jeszcze przez jakiś czas wierzą, że trafili do egzotycznego raju. Złota klatka wyobrażeń to najprawdopodobniej najpiękniejsze więzienie świata. Toniemy w ściekach i odpadach. Toniemy, przyjmując bezwiednie, że to nie my i nasze konsumenckie wybory są konsekwencją tej katastrofy.",
        "mainImage": "https://powroty.do/wp-content/uploads/2019/02/patrycja-pajak-.jpg",
        "imagesList": ["https://powroty.do/wp-content/uploads/2019/02/patrycja-pajak-.jpg", "https://powroty.do/wp-content/uploads/2019/02/patrycja-pajak-1-2-1.jpg", "https://powroty.do/wp-content/uploads/2019/02/patrycja-pajak-1-3-1.jpg", "https://powroty.do/wp-content/uploads/2019/02/patrycja-pajak-1-4-1.jpg", "https://powroty.do/wp-content/uploads/2019/02/patrycja-pajak-1-5-1.jpg", "https://powroty.do/wp-content/uploads/2019/02/patrycja-pajak-1-6-1.jpg", "https://powroty.do/wp-content/uploads/2019/02/patrycja-pajak-1-7-1.jpg", "https://powroty.do/wp-content/uploads/2019/02/patrycja-pajak-1-8.jpg", "https://powroty.do/wp-content/uploads/2019/02/patrycja-pajak-1-9-1.jpg", "https://powroty.do/wp-content/uploads/2019/02/patrycja-pajak-1-10-1.jpg", "https://powroty.do/wp-content/uploads/2019/02/patrycja-pajak-1-11.jpg"]
    },

    "tesknota": {
        "pageTitle": "Początki i końce",
        "projectTitle": "Początki i końce",
        "mainImage": "https://powroty.do/wp-content/uploads/2019/02/patrycja-pajak.jpg",
        "imagesList": ["https://powroty.do/wp-content/uploads/2019/02/patrycja-pajak.jpg", "https://powroty.do/wp-content/uploads/2019/02/patrycja-pajak-2.jpg", "https://powroty.do/wp-content/uploads/2019/02/patrycja-pajak-2a.jpg", "https://powroty.do/wp-content/uploads/2019/02/patrycja-pajak-3.jpg", "https://powroty.do/wp-content/uploads/2019/02/patrycja-pajak-6.jpg", "https://powroty.do/wp-content/uploads/2019/02/patrycja-pajak-7.jpg"]
    },

    "dom": {
        "pageTitle": "Dom",
        "projectDescription": "<div style='padding:56% 0 0 0;position:relative;'><iframe src='https://player.vimeo.com/video/315443090?byline=0&portrait=0' style='position:absolute;top:0;left:0;width:100%;height:100%;' frameborder='0' webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe></div><script src='https://player.vimeo.com/api/player.js'></script>"
    },

    "silesiana": {
        "pageTitle": "Silesiana",
        "projectTitle": "Silesiana",
        "projectDescription": "Wkrótce.",
        "mainImage": "https://powroty.do/wp-content/uploads/2019/02/patrycja-pajak-slask.jpg"
    },

    "contact": {
        "pageTitle": "Kontakt",
        "projectDescription": "kontakt@patrycjapajak.com"
    },

    "bio": {
        "pageTitle": "Bio",
        "projectDescription": "Patrycja Pająk (ur. 1995r., Wodzisław Śląski). Artystka wizualna i socjolożka zainteresowana tematyką tożsamości małych społeczności.<br>Często nawiązuje w swoich tekstach i pracach do swoich śląskich korzeni. Obecnie mieszka i pracuje w Krakowie.<br><br><strong>EDUKACJA</strong><br>2017 -  2019 - Uniwersytet Pedagogiczny w Krakowie - Art & Design (MFA)<br>2018 - Akademia Fotografii w Krakowie<br>2017 - Uniwersytet Jagielloński – Socjologia (MOST)<br>2014 - 2017 - Katolicki Uniwersytet Lubelski Jana Pawła II – Socjologia (BA)<br><br><strong>STYPENDIA</strong><br>2017 - Stypendium Artystyczne Prezydenta Miasta Lublina<br>2017 - Stypendium Rektora KUL<br><br><strong>WYBRANE NAGRODY I WYRÓŻNIENIA</strong><br>2016 - Paneuropean Photo Contests for Students Discover Europe, ESN<br>2016 - Migawki Rzeczywistości. Fotografia odpowiedzialna społecznie, Koło Naukowe Studentów Pracy Socjalnej UJ<br>2016 - Życie jest Piękne, Kieleckie Centrum Kultury<br><br><strong>WYBRANE WYSTAWY ZBIOROWE</strong><br>2018 - The Family Of No Man, Arles, Francja<br>2018 - Wystawa Akademii Fotografii, Kraków<br>2018 - Wszystkie Dzieci Świata<br>2018 -  Geografia – proces, forma, obiekt, Wydział Nauk Geograficznych UŁ<br>2016 - Space Definition, BWA Kielce<br>2016 - My Europe, my home - Małopolski Ogród Sztuki, Kraków<br>2016 - Suprise me, Europe - Teatr Capitol, Warszawa"
    }
}