{
    "xinaliq": {
        "pageTitle": "Xinaliq",
        "projectTitle": "Xinaliq",
        "projectDescription": "Xinaliq (czyt. Hinalug) to jedno z najstarszych miejsc na Ziemi, w którym nieprzerwanie – najprawdopodobniej od 5000 lat – żyją ludzie. Położenie wysoko w górach na 2300 m n.p.m. przez wieki, aż do 1968 roku wiązało się z kompletnym odcięciem od reszty Azerbejdżanu. Dla chcących tu przybyć podróżników Hinalug był obietnicą przygody kuszącą swoją niedostępnością i etniczną izolacją mieszkańców. Dziś, kiedy do wioski prowadzi tylko częściowo szutrowa droga, przyciąga tym bardziej, jawiąc się jako świat, który bezpowrotnie odchodzi.<br><br>Xinaliq jest najwyżej położoną miejscowością w Azerbejdżanie, a przy tym jedną z najwyżej położonych stale zamieszkanych wiosek na Kaukazie. Mieszkańcy zachowali tutaj swój odrębny – przez wielu badaczy uznawany za niespokrewniony z innymi grupami językowymi – język hinalugijski, którego nie rozumieją nawet mieszkańcy okolicznych wiosek. I choć w lokalnej szkole do 11 klasy, 350 dzieci uczy się zagrożonej wymarciem mowy swoich przodków – przybyłych tu starożytnych albańskich plemion, a jeszcze w byłym ZSRR poczyniono kroki do jego skodyfikowania spisując alfabet składający się z aż 77 liter, tożsamość Hinalugijczyków każdego dnia przegrywa walkę z unifikującym się światem.<br><br>Jeszcze większym przełomem był rok 2006, kiedy to Hinalug postanowił odwiedzić prezydent. Położenie asfaltu skróciło wówczas czas przejazdu z Quby, najbliższej miejscowości, do niecałych 2 godzin. Dziś, choć droga ma momentami duże braki i wiedzie nad przepaściami, latem pokonują ją nawet stare łady samary.<br><br>Badacze kultury złowieszczą, że Hinalugijczycy zginą. Ich kultura i poczucie więzi ugnie się pod naporem globalizacyjnej siły. Niepodobna zaś zatrzymać tego procesu i odmówić jego mieszkańcom dostępu do zdobyczy cywilizacji, wyjazdów i zmiany. Mimo możliwych do zwiezienia tu wszelkich cywilizacyjnych dobrodziejstw i przekleństw, wciąż jednak ogrzewanie wody i domów bazuje na biopaliwie – oborniku. Wieki spędzone w izolacji od reszty świata sprawiły, że mieszkańcy byli w pełni samowystarczalni, a problem braku na tej wysokości drewna wciąż rozwiązuje się zwożonymi z gór suchymi kępkami mchu i bydlęcymi odchodami. Te wypala się w formie cegieł, a następnie układa się wzdłuż domostw. Domy otulają dookoła jedną górę, zbudowane są z rzecznego kamienia piętrowo, jeden na drugim, tak, że dach jednego stanowi dziedziniec drugiego, choć blacha z wolna wypiera tutejszy budulec używany od zarania dziejów – rzeczny kamień. Mieszkańcy trudnią się hodowlą bydła, zbieraniem ziół, grą w tryktrak. Zamysłem projektu było uchwycenie tego codziennego życia Hinalugijczyków, wciąż żywych tradycji, nim przejdą one do historii i nieuchronnie zginą.",
        "mainImage": "https://powroty.do/wp-content/uploads/2018/07/azerbejdzan-22-1024x683.jpg"
    },
    
    "contact": {
        "pageTitle": "Kontakt",
        "projectDescription": "kontakt@patrycjapajak.com"
    },

    "bio": {
        "pageTitle": "Bio",
        "projectDescription": "Patrycja Pająk (ur. 1995r., Wodzisław Śląski). Artystka wizualna i socjolożka zainteresowana tematyką tożsamości małych społeczności.<br>Często nawiązuje w swoich tekstach i pracach do swoich śląskich korzeni. Obecnie mieszka i pracuje w Krakowie.<br><br><strong>EDUKACJA</strong><br>2017 -  2019 - Uniwersytet Pedagogiczny w Krakowie - Art & Design (MFA)<br>2018 - Akademia Fotografii w Krakowie<br>2017 - Uniwersytet Jagielloński – Socjologia (MOST)<br>2014 - 2017 - Katolicki Uniwersytet Lubelski Jana Pawła II – Socjologia (BA)<br><br><strong>STYPENDIA</strong><br>2017 - Stypendium Artystyczne Prezydenta Miasta Lublina<br>2017 - Stypendium Rektora KUL<br><br><strong>WYBRANE NAGRODY I WYRÓŻNIENIA</strong><br>2016 - Paneuropean Photo Contests for Students Discover Europe, ESN<br>2016 - Migawki Rzeczywistości. Fotografia odpowiedzialna społecznie, Koło Naukowe Studentów Pracy Socjalnej UJ<br>2016 - Życie jest Piękne, Kieleckie Centrum Kultury<br><br><strong>WYBRANE WYSTAWY ZBIOROWE</strong><br>2018 – The Family Of No Man, Arles, Francja<br>2018 - Wystawa Akademii Fotografii, Kraków<br>2018 - Wszystkie Dzieci Świata<br>2018 -  Geografia – proces, forma, obiekt, Wydział Nauk Geograficznych UŁ<br>2016 - Space Definition, BWA Kielce<br>2016 - My Europe, my home - Małopolski Ogród Sztuki, Kraków<br>2016 - Suprise me, Europe - Teatr Capitol, Warszawa"
    }
}